import img1 from "../assis/PremiumKatan/img1.jpg";
import img2 from "../assis/PremiumKatan/img2.jpg";
import img3 from "../assis/PremiumKatan/img3.jpg";
import img4 from "../assis/PremiumKatan/img4.jpg";
import img5 from "../assis/PremiumKatan/img5.jpg";
import img6 from "../assis/PremiumKatan/img6.jpg";
import img7 from "../assis/PremiumKatan/img7.jpg";
import img8 from "../assis/PremiumKatan/img8.jpg";

const premulKatan = [
  {
    id: "1231",
    image: img1,
    price: "2,990",
    desc: `আমাদের এই কম্বো প্যাকেজে যা যা পাবেনঃ
◦ ১ টি পছন্দের শাড়ি
◦ ১ টি গলায় পরার সীতা হার
◦ ১ জোড়া কানের দুল
◦ ১ সেট প্রিমিয়াম কোয়ালিটির মেটাল চুড়ি
◦ ১ সেট প্রিমিয়াম কোয়ালিটির সুতা চুড়ি
◦ ১ দি ঘড়ি বক্স সহ
◦ ১ টি ল্যাকমি কাজল
◦ ১ কাবেরী মেহেদী
◦ ১ সেট পিন
◦ ১ পাতা টিপ
◦ ১ টি খোপায় পরার গাজরা ফুল (আর্টিফিশিয়াল)
◦ ১ টি লাভ চকলেট বক্স
◦ ৩ টি কিটকাট চকলেট
◦ ৪ টা ডায়রি মিল্ক চকলেট
◦ ১ টি চিরকুট ( আপনার ইচ্ছা মত ২-৪ লাইনের)
◦ ১ টি প্রিমিয়াম কোয়ালিটির গিফট বক্স
সব আইটেম বক্স খুলে চেক করে নিতে পারবেন।
বিঃদ্রঃ ডিভাইস রেজুলেশন ও লাইটের কারণে কালারের হাল্কা তারতম্য হতে পারে। তবে আমরা ন্যাচারাল রাখার চেষ্টা করেছি।`,
    title: "Arang Cotton Blowj Pice Running Premium Combo ",
  },
  {
    id: "1232",
    image: img2,
    price: "2,990",
    desc: `আমাদের এই কম্বো প্যাকেজে যা যা পাবেনঃ
◦ ১ টি পছন্দের শাড়ি
◦ ১ টি গলায় পরার সীতা হার
◦ ১ জোড়া কানের দুল
◦ ১ সেট প্রিমিয়াম কোয়ালিটির মেটাল চুড়ি
◦ ১ সেট প্রিমিয়াম কোয়ালিটির সুতা চুড়ি
◦ ১ দি ঘড়ি বক্স সহ
◦ ১ টি ল্যাকমি কাজল
◦ ১ কাবেরী মেহেদী
◦ ১ সেট পিন
◦ ১ পাতা টিপ
◦ ১ টি খোপায় পরার গাজরা ফুল (আর্টিফিশিয়াল)
◦ ১ টি লাভ চকলেট বক্স
◦ ৩ টি কিটকাট চকলেট
◦ ৪ টা ডায়রি মিল্ক চকলেট
◦ ১ টি চিরকুট ( আপনার ইচ্ছা মত ২-৪ লাইনের)
◦ ১ টি প্রিমিয়াম কোয়ালিটির গিফট বক্স
সব আইটেম বক্স খুলে চেক করে নিতে পারবেন।
বিঃদ্রঃ ডিভাইস রেজুলেশন ও লাইটের কারণে কালারের হাল্কা তারতম্য হতে পারে। তবে আমরা ন্যাচারাল রাখার চেষ্টা করেছি।`,
    title: "Arang Cotton Blowj Pice Running Premium Combo ",
  },
  {
    id: "1233",
    image: img3,
    price: "2,990",
    desc: `আমাদের এই কম্বো প্যাকেজে যা যা পাবেনঃ
◦ ১ টি পছন্দের শাড়ি
◦ ১ টি গলায় পরার সীতা হার
◦ ১ জোড়া কানের দুল
◦ ১ সেট প্রিমিয়াম কোয়ালিটির মেটাল চুড়ি
◦ ১ সেট প্রিমিয়াম কোয়ালিটির সুতা চুড়ি
◦ ১ দি ঘড়ি বক্স সহ
◦ ১ টি ল্যাকমি কাজল
◦ ১ কাবেরী মেহেদী
◦ ১ সেট পিন
◦ ১ পাতা টিপ
◦ ১ টি খোপায় পরার গাজরা ফুল (আর্টিফিশিয়াল)
◦ ১ টি লাভ চকলেট বক্স
◦ ৩ টি কিটকাট চকলেট
◦ ৪ টা ডায়রি মিল্ক চকলেট
◦ ১ টি চিরকুট ( আপনার ইচ্ছা মত ২-৪ লাইনের)
◦ ১ টি প্রিমিয়াম কোয়ালিটির গিফট বক্স
সব আইটেম বক্স খুলে চেক করে নিতে পারবেন।
বিঃদ্রঃ ডিভাইস রেজুলেশন ও লাইটের কারণে কালারের হাল্কা তারতম্য হতে পারে। তবে আমরা ন্যাচারাল রাখার চেষ্টা করেছি।`,
    title: "Arang Cotton Blowj Pice Running Premium Combo ",
  },
  {
    id: "1234",
    image: img4,
    price: "2,990",
    desc: `আমাদের এই কম্বো প্যাকেজে যা যা পাবেনঃ
◦ ১ টি পছন্দের শাড়ি
◦ ১ টি গলায় পরার সীতা হার
◦ ১ জোড়া কানের দুল
◦ ১ সেট প্রিমিয়াম কোয়ালিটির মেটাল চুড়ি
◦ ১ সেট প্রিমিয়াম কোয়ালিটির সুতা চুড়ি
◦ ১ দি ঘড়ি বক্স সহ
◦ ১ টি ল্যাকমি কাজল
◦ ১ কাবেরী মেহেদী
◦ ১ সেট পিন
◦ ১ পাতা টিপ
◦ ১ টি খোপায় পরার গাজরা ফুল (আর্টিফিশিয়াল)
◦ ১ টি লাভ চকলেট বক্স
◦ ৩ টি কিটকাট চকলেট
◦ ৪ টা ডায়রি মিল্ক চকলেট
◦ ১ টি চিরকুট ( আপনার ইচ্ছা মত ২-৪ লাইনের)
◦ ১ টি প্রিমিয়াম কোয়ালিটির গিফট বক্স
সব আইটেম বক্স খুলে চেক করে নিতে পারবেন।
বিঃদ্রঃ ডিভাইস রেজুলেশন ও লাইটের কারণে কালারের হাল্কা তারতম্য হতে পারে। তবে আমরা ন্যাচারাল রাখার চেষ্টা করেছি।`,
    title: "Arang Cotton Blowj Pice Running Premium Combo ",
  },
  {
    id: "1235",
    image: img5,
    price: "2,990",
    desc: `আমাদের এই কম্বো প্যাকেজে যা যা পাবেনঃ
◦ ১ টি পছন্দের শাড়ি
◦ ১ টি গলায় পরার সীতা হার
◦ ১ জোড়া কানের দুল
◦ ১ সেট প্রিমিয়াম কোয়ালিটির মেটাল চুড়ি
◦ ১ সেট প্রিমিয়াম কোয়ালিটির সুতা চুড়ি
◦ ১ দি ঘড়ি বক্স সহ
◦ ১ টি ল্যাকমি কাজল
◦ ১ কাবেরী মেহেদী
◦ ১ সেট পিন
◦ ১ পাতা টিপ
◦ ১ টি খোপায় পরার গাজরা ফুল (আর্টিফিশিয়াল)
◦ ১ টি লাভ চকলেট বক্স
◦ ৩ টি কিটকাট চকলেট
◦ ৪ টা ডায়রি মিল্ক চকলেট
◦ ১ টি চিরকুট ( আপনার ইচ্ছা মত ২-৪ লাইনের)
◦ ১ টি প্রিমিয়াম কোয়ালিটির গিফট বক্স
সব আইটেম বক্স খুলে চেক করে নিতে পারবেন।
বিঃদ্রঃ ডিভাইস রেজুলেশন ও লাইটের কারণে কালারের হাল্কা তারতম্য হতে পারে। তবে আমরা ন্যাচারাল রাখার চেষ্টা করেছি।`,
    title: "Arang Cotton Blowj Pice Running Premium Combo ",
  },
  {
    id: "1236",
    image: img6,
    price: "2,990",
    desc: `আমাদের এই কম্বো প্যাকেজে যা যা পাবেনঃ
◦ ১ টি পছন্দের শাড়ি
◦ ১ টি গলায় পরার সীতা হার
◦ ১ জোড়া কানের দুল
◦ ১ সেট প্রিমিয়াম কোয়ালিটির মেটাল চুড়ি
◦ ১ সেট প্রিমিয়াম কোয়ালিটির সুতা চুড়ি
◦ ১ দি ঘড়ি বক্স সহ
◦ ১ টি ল্যাকমি কাজল
◦ ১ কাবেরী মেহেদী
◦ ১ সেট পিন
◦ ১ পাতা টিপ
◦ ১ টি খোপায় পরার গাজরা ফুল (আর্টিফিশিয়াল)
◦ ১ টি লাভ চকলেট বক্স
◦ ৩ টি কিটকাট চকলেট
◦ ৪ টা ডায়রি মিল্ক চকলেট
◦ ১ টি চিরকুট ( আপনার ইচ্ছা মত ২-৪ লাইনের)
◦ ১ টি প্রিমিয়াম কোয়ালিটির গিফট বক্স
সব আইটেম বক্স খুলে চেক করে নিতে পারবেন।
বিঃদ্রঃ ডিভাইস রেজুলেশন ও লাইটের কারণে কালারের হাল্কা তারতম্য হতে পারে। তবে আমরা ন্যাচারাল রাখার চেষ্টা করেছি।`,
    title: "Arang Cotton Blowj Pice Running Premium Combo ",
  },
  {
    id: "1237",
    image: img7,
    price: "2,990",
    desc: `আমাদের এই কম্বো প্যাকেজে যা যা পাবেনঃ
◦ ১ টি পছন্দের শাড়ি
◦ ১ টি গলায় পরার সীতা হার
◦ ১ জোড়া কানের দুল
◦ ১ সেট প্রিমিয়াম কোয়ালিটির মেটাল চুড়ি
◦ ১ সেট প্রিমিয়াম কোয়ালিটির সুতা চুড়ি
◦ ১ দি ঘড়ি বক্স সহ
◦ ১ টি ল্যাকমি কাজল
◦ ১ কাবেরী মেহেদী
◦ ১ সেট পিন
◦ ১ পাতা টিপ
◦ ১ টি খোপায় পরার গাজরা ফুল (আর্টিফিশিয়াল)
◦ ১ টি লাভ চকলেট বক্স
◦ ৩ টি কিটকাট চকলেট
◦ ৪ টা ডায়রি মিল্ক চকলেট
◦ ১ টি চিরকুট ( আপনার ইচ্ছা মত ২-৪ লাইনের)
◦ ১ টি প্রিমিয়াম কোয়ালিটির গিফট বক্স
সব আইটেম বক্স খুলে চেক করে নিতে পারবেন।
বিঃদ্রঃ ডিভাইস রেজুলেশন ও লাইটের কারণে কালারের হাল্কা তারতম্য হতে পারে। তবে আমরা ন্যাচারাল রাখার চেষ্টা করেছি।`,
    title: "Arang Cotton Blowj Pice Running Premium Combo ",
  },
  {
    id: "1238",
    image: img8,
    price: "2,990",
    desc: `আমাদের এই কম্বো প্যাকেজে যা যা পাবেনঃ
◦ ১ টি পছন্দের শাড়ি
◦ ১ টি গলায় পরার সীতা হার
◦ ১ জোড়া কানের দুল
◦ ১ সেট প্রিমিয়াম কোয়ালিটির মেটাল চুড়ি
◦ ১ সেট প্রিমিয়াম কোয়ালিটির সুতা চুড়ি
◦ ১ দি ঘড়ি বক্স সহ
◦ ১ টি ল্যাকমি কাজল
◦ ১ কাবেরী মেহেদী
◦ ১ সেট পিন
◦ ১ পাতা টিপ
◦ ১ টি খোপায় পরার গাজরা ফুল (আর্টিফিশিয়াল)
◦ ১ টি লাভ চকলেট বক্স
◦ ৩ টি কিটকাট চকলেট
◦ ৪ টা ডায়রি মিল্ক চকলেট
◦ ১ টি চিরকুট ( আপনার ইচ্ছা মত ২-৪ লাইনের)
◦ ১ টি প্রিমিয়াম কোয়ালিটির গিফট বক্স
সব আইটেম বক্স খুলে চেক করে নিতে পারবেন।
বিঃদ্রঃ ডিভাইস রেজুলেশন ও লাইটের কারণে কালারের হাল্কা তারতম্য হতে পারে। তবে আমরা ন্যাচারাল রাখার চেষ্টা করেছি।`,
    title: "Arang Cotton Blowj Pice Running Premium Combo ",
  },
];

export default premulKatan;
